$start_text = 'Привет! 🫰​\nЯ самый тупой, при этом умный бот который \
в очередной раз написан от нехуй делать. 🤓​\nВообще я написан на Ruby 💎\
так что вы вообще со своими выводами можешь идти нахуй.​​'
$help_text = 'Что собственно могу тебе предложить: \n/game - сыграть со мной в игру)\n/joke расскажу тебе шутку из 3-х\n\
/stop - пойти нахуй\n/start - прийти нахуй\n/help - получить пизды'
$win_text = 'Поздравляю! ​🫡\nТы настоящий пидорас, который угадал ебучее число, лол.​'
$lose_text = 'ЛОШАРА! А я загадывал кстати всего то: '
$stop_text = 'Ну ты пиздец, конечно же мне не жаль, что ты уходишь, иди нахуй вообще 👋​'
$game_text = 'Ну типа, я загадал ща число(специально для тебя ❤️‍) от 1 до 10, попробуй угадать!'
$none_text = 'Извини, но иди нахуй, реально, я не ебу ответа на твоё вот это вот: '
